
/* Class = "NSTextFieldCell"; title = "Samtalerom:"; ObjectID = "71"; */
"71.title" = "Samtalerom:";

/* Class = "NSTextFieldCell"; title = "Tjener:"; ObjectID = "73"; */
"73.title" = "Tjener:";

/* Class = "NSTextFieldCell"; title = "Referanse:"; ObjectID = "75"; */
"75.title" = "Referanse:";

/* Class = "NSTextFieldCell"; title = "Passord:"; ObjectID = "77"; */
"77.title" = "Passord:";

/* Class = "NSTextFieldCell"; title = "Separer kontakter med komma."; ObjectID = "78"; */
"78.title" = "Separer kontakter med komma.";

/* Class = "NSTextFieldCell"; title = "Inviter kontakter:"; ObjectID = "79"; */
"79.title" = "Inviter kontakter:";

/* Class = "NSTextFieldCell"; title = "Med meldingen:"; ObjectID = "81"; */
"81.title" = "Med meldingen:";
